tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gnutls"
brew "cask"
brew "curl"
brew "go@1.16"
brew "imagemagick"
brew "openapi-generator"
brew "pango"
brew "ruby-build"
brew "rbenv"
brew "scrcpy"
brew "tfenv"
brew "dart-lang/dart/dart"
cask "android-studio"
cask "clipy"
cask "dbeaver-community"
cask "deepl"
cask "discord"
cask "docker"
cask "dropbox"
cask "eset-cyber-security-pro"
cask "figma"
cask "fork"
cask "google-chrome"
cask "google-drive"
cask "jasper"
cask "kaleidoscope"
cask "karabiner-elements"
cask "krisp"
cask "paw"
cask "proxyman"
cask "raycast"
cask "slack"
cask "sound-control"
cask "svgcleaner"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "CotEditor", id: 1024640650
mas "Expressions", id: 913158085
mas "GIPHY", id: 668208984
mas "GrageBand", id: 682658836
mas "Graphic", id: 404705039
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "RunCat", id: 1429033973
mas "Shareful", id: 1522267256
mas "TestFlight", id: 899247664
mas "Transporter", id: 1450874784